"MOUSEKEYS_MSG" = "As Teclas do Mouse estão desativadas. Para ativar ou desativar as Teclas do Mouse, pressione a tecla Opção cinco vezes.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Para alterar os ajustes das Teclas do Mouse abra o painel de preferências Acesso Universal e, em seguida, clique em Mouse e Trackpad.";
"MOUSEKEYS_INFO_MOUSE" = "Para alterar os ajustes das Teclas do Mouse abra o painel de preferências Acesso Universal e, em seguida, clique em Mouse.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Abrir o Acesso Universal";